Repository: Trim/papillon
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Papillon - poll :
fr: Papillon - sondage :

source: Invalid poll
fr: Sondage non valide

source: Invalid date format: YYYY-MM-DD HH:MM:SS
fr: Format de date invalide AAAA-MM-JJ HH:MM:SS

source: Copy this address and send it to voters who want to participate to this poll
fr: Copiez cette adresse et envoyez là aux participants à ce sondage.

source: Address to modify the current poll
fr: Adresse de modification de ce sondage

source: Author name
fr: Nom de l'auteur

source: Name, firstname or nickname of the author
fr: Nom, prénom ou surnom de l'auteur

source: Poll name
fr: Nom du sondage

source: Global name to present the poll
fr: Nom général pour présenter le sondage

source: Poll description
fr: Description du sondage

source: Precise description of the poll
fr: Description précise du sondage

source: Yes/No poll
fr: Oui/Non

source: Yes/No/Maybe poll
fr: Oui/Non/Peut-être

source: One choice poll
fr: Sondage à choix unique

source: Valuable choice poll
fr: Sondage pondéré

source: Type of the poll
fr: Type du sondage

source: Type of the poll: - "Yes/No poll" is the appropriate type for a simple multi-choice poll - "Yes/No/Maybe poll" allows voters to stay undecided - "One choice poll" gives only one option to choose from - "Valuable choice poll" permit users to give a note between 0 to 9 to different choices
fr: Type du sondage : - "Oui/Non" est un sondage simple permettant de choisir entre plusieurs options - "Oui/Non/Peut-être" permet de laisser une option d'indécision aux votants - "Sondage à choix unique" ne permet que de choisir un choix parmi ceux proposés - "Sondage pondéré" permet aux utilisateurs de donner une note entre 0 et 9 pour chaque choix

source: Choices are dates
fr: Les choix sont des dates

source: Check this option to choose between dates
fr: Cocher cette option pour choisir entre des dates

source: Closing date
fr: Date de fermeture

source: Closing date for participating to the poll
fr: Date de fermeture au vote du sondage

source: Display the poll on main page
fr: Afficher le sondage sur la page principale

source: Check this option to make the poll public
fr: Cocher cette option pour que le sondage soit publique

source: Allow users to add choices
fr: Permettre aux votants d'ajouter des choix

source: Check this option to open the poll to new choices submitted by users
fr: Cocher cette option pour permettre aux utilisateurs d'enrichir le sondage avec des nouveaux choix

source: Hide votes to new voters
fr: Cacher les résultats aux nouveaux votants

source: Check this option to hide poll results to new users
fr: Cocher cette option pour cacher, dans un premier temps, les résultats d'un sondage

source: State of the poll
fr: État du sondage

source: Uncheck this option to close the poll/check this option to reopen it
fr: Décocher cette option pour fermet le sondage aux votes/cocher cette option pour l'ouvrir de nouveau

source: Vote from %(user)s
fr: Vote de %(user)s

source: Yes
fr: Oui

source: No
fr: Non

source: Maybe
fr: Peut-être

source: The poll requested don't exist (anymore?)
fr: Le sondage que vous avez demandé n'existe pas (n'existe plus ?)

source: Polls
fr: Sondage

source: New poll
fr: Nouveau sondage

source: Create
fr: Créer

source: Edit poll
fr: Éditer un sondage

source: Poll url
fr: Adresse du sondage

source: Administration url
fr: Adresse d'administration

source: Choices administration url
fr: Adresse d'administration des choix

source: Address to modify choices of the current poll.
fr: Adresse de modification des choix disponibles pour ce sondage

source: Edit
fr: Modifier

source: New choice
fr: Nouveau choix

source: Setting a new choice. Optionally you can set a limit of vote for this choice. This limit is usefull for limited resources allocation.
fr: Ajouter un nouveau choix. Optionnellement vous pouvez ajouter une limite de vote pour ce choix. Cette limite est utile dans le cas d'attribution de ressources limitées.

source: Limited to
fr: Limité à

source: Add
fr: Ajouter

source: As long as no options were added to the poll, it will not be available.
fr: Tant qu'aucune option ne sera ajouté au sondage, il ne sera pas disponible.

source: Complete/Finalise the poll
fr: Complète/Finalise le sondage

source: Next
fr: Suivant

source: Available choices
fr: Choix disponibles

source: Up/down
fr: Haut/bas

source: Label
fr: Libellé

source: Limit
fr: Limite

source: Delete?
fr: Supprimer ?

source: Return to the poll
fr: Retourner au sondage

source: Choices
fr: Choix

source: Create a poll
fr: Créer un sondage

source: Create a new sondage for take a decision, find a date for a meeting, etc.
fr: Créer un nouveau sondage pour prendre une décision, trouver une date pour une réunion, etc.

source: It's here!
fr: C'est ici !

source: Public polls
fr: Sondages publics

source: Categories
fr: Catégories

source: The current poll is closed.
fr: Le sondage actuel est fermé

source: Limit reached
fr: Limite atteinte

source: Sum
fr: Somme

source: Participate
fr: Participer

source: Add a new choice to this poll?
fr: Ajouter un nouveau choix à ce sondage ?

source: You have already vote? You are enough wise not to be influenced by other votes? You can display result by clicking
fr: Vous avez déjà voté ? Vous pensez être suffisament sage pour ne pas être influencé par les autres votes ? Vous pouvez afficher le résultat en cliquant

source: here
fr: ici

source: Remain informed of poll evolution:
fr: Restez informé de l'évolution du sondage

source: Comments
fr: Commentaires

source: Comment
fr: Commentaire

source: Send
fr: Envoyer

source: %(voter_name)s has added/modified a vote.
fr: %(voter_name)s a ajouté ou modifié un vote.

source: Current results:
fr: Résultats actuels :
